[
  {
    "title": "Franz Kafka - O Processo",
    "description": "A história de Josef K. atravessa os anos sem perder nada do seu vigor. Ao contrário, a banalização da violência irracional no século XX acrescentou a ela o fascínio dos romances realistas. Na sua luta para descobrir por que o acusam, por quem é acusado e que lei ampara a acusação, K. defronta permanentemente com a impossibilidade de escolher um caminho que lhe pareça sensato ou lógico, pois o processo de que é vítima segue leis próprias: as leis do arbítrio.",
    "filename": "O Processo - Franz Kafka.pdf",
    "url": "books/pdf/O Processo - Franz Kafka.pdf",
    "size": 111149056,
    "cover": "books/covers/o-processo.jpg",
    "files": {
      "pdf": "books/pdf/O Processo - Franz Kafka.pdf"
    }
  },
  {
    "title": "Molly Knox Ostertag - O menino bruxa (Vol.1)",
    "description": "Todo mundo na família de Aster nasce com magia. Os meninos crescem para se tornar metamorfos, e as meninas, bruxas. Essa é a regra. Sem exceção. Mas a magia de Aster parece ter vontade própria… Enquanto os outros meninos começam a ter os primeiros contatos com seus espíritos animais, a metamorfose de Aster parece cada vez mais distante, ao passo que a bruxaria se torna cada vez mais irresistível. Quando um terrível perigo recai sobre os garotos metamorfos, Aster sabe que pode ajudar… com magia. Mas isso significa expor seus segredos e ir contra as expectativas de sua família. Agora, o menino bruxa precisa escolher entre ser limitado pelo que esperam que ele seja ou explorar o poder de ser quem realmente é.",
    "filename": "O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
    "url": "books/pdf/O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
    "format": "pdf",
    "size": 16777216,
    "cover": "books/covers/o-menino-bruxa.webp",
    "files": {
      "pdf": "books/pdf/O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
      "epub": "books/epub/O menino bruxa (Vol. 1) - Molly Knox Ostertag_comp.epub",
      "mobi": "books/mobi/O menino bruxa (Vol.1) Molly Knox Ostertag.mobi"
    }
  },
  {
    "title": "James Dashner - [Maze Runner 1] - Correr ou Morrer",
    "description": "Ao acordar dentro de um escuro elevador em movimento, a única coisa que Thomas consegue lembrar é de seu nome. Sua memória está completamente apagada. Mas ele não está sozinho. Quando a caixa metálica chega a seu destino e as portas se abrem, Thomas se vê rodeado por garotos que o acolhem e o apresentam à Clareira, um espaço aberto cercado por muros gigantescos. Assim como Thomas, nenhum deles sabe como foi parar ali, nem por quê. Sabem apenas que todas as manhãs as portas de pedra do Labirinto que os cerca se abrem, e, à noite, se fecham. E que a cada trinta dias um novo garoto é entregue pelo elevador. Porém, um fato altera de forma radical a rotina do lugar - chega uma garota, a primeira enviada à Clareira. E mais surpreendente ainda é a mensagem que ela traz consigo. Thomas será mais importante do que imagina, mas para isso terá de descobrir os sombrios segredos guardados em sua mente e correr, correr muito.",
    "filename": "James Dashner - [Maze Runner 1] - Correr ou Morrer.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 1] - Correr ou Morrer.pdf",
    "format": "pdf",
    "size": 6914048,
    "cover": "books/covers/correr-ou-morrer.webp"
  },
  {
    "title": "James Dashner - [Maze Runner 2] - A Prova de Fogo",
    "description": "O Labirinto foi só o começo... o pior está por vir. Depois de superarem os perigos mortais do Labirinto, Thomas e seus amigos acreditam que estão a salvo em uma nova realidade. Mas a aparente tranquilidade é interrompida quando são acordados no meio da noite por gritos lancinantes de criaturas disformes – os Cranks – que ameaçam devorá-los vivos. Atordoados, os Clareanos descobrem que a salvação aparente na verdade pode ser outra armadilha, ainda pior que a Clareira e o Labirinto. E que as coisas não são o que aparentam. Para sobreviver nesse mundo hostil, eles terão de fazer uma travessia repleta de provas cruéis em um meio ambiente devastado, sem água, comida ou abrigo. Calor causticante durante o dia, rajadas de vento gélido à noite, desolação e um ar irrespirável – no Deserto do novo mundo até mesmo a chuva é a promessa de uma morte agonizante. Eles, porém, não estão sozinhos – cada passo é espreitado por criaturas famintas e violentas, que atacam sem avisar. Manipulação, mentiras e traições cercam o caminho dos Clareanos, mas para Thomas a pior prova será ter de escolher em quem acreditar.",
    "filename": "James Dashner - [Maze Runner 2] - A Prova de Fogo.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 2] - A Prova de Fogo.pdf",
    "format": "pdf",
    "size": 2170245,
    "cover": "books/covers/a-prova-de-fogo.webp"
  },
  {
    "title": "James Dashner - [Maze Runner 3] - A Cura Mortal",
    "description": "Por trás de uma possibilidade de cura para o Fulgor, Thomas irá descobrir um plano maior, elaborado pelo CRUEL, que poderá trazer consequências desastrosas para a humanidade. Ele decide, então, entregar-se ao Experimento final. A organização garante que não há mais nada para esconder. Mas será possível acreditar no CRUEL? Talvez a verdade seja ainda mais terrível... uma solução mortal, sem retorno.",
    "filename": "James Dashner - [Maze Runner 3] - A Cura Mortal.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 3] - A Cura Mortal.pdf",
    "format": "pdf",
    "size": 1160000,
    "cover": "books/covers/a-cura-mortal.webp"
  },
  {
    "title": "James Dashner - [Maze Runner 4] - Ordem de Exterminio",
    "description": "Antes de o CRUEL existir, antes que houvesse o Labirinto e muito antes que Thomas ingressasse na Clareira, as chamas solares assolaram a Terra e destruíram o mundo que a humanidade considerava salvo... Mark e Trina estavam lá quando tudo aconteceu, e sobreviveram. Mas sobreviver às chamas foi fácil se comparado ao que viria depois. Agora, um vírus que toma conta da mente com violência e dor se espalha por todo lugar e existe algo muito suspeito sobre sua origem. Pior ainda: ele está em mutação e as evidências sugerem que a humanidade se ajoelhará diante do caos, prevendo uma morte inevitável e assustadora. Mark e Trina estão convencidos de que existe uma maneira de salvar os poucos que restaram. E estão certos de que podem encontrá-los. Porque neste novo e devastado mundo, cada vida tem um preço. A sua também. E para alguns, você vale muito mais morto do que vivo. Ordem de Extermínio é a origem da trilogia Maze Runner, best-seller do New York Times, sucesso internacional em vários idiomas. Aqui encontraremos a história da destruição do mundo e da civilização, e de como o Fulgor fez com que alguns planejassem soluções drásticas e cruéis para a sobrevivência dos seres humanos... e do planeta à beira do caos e da extinção.",
    "filename": "James Dashner - [Maze Runner 4] - Ordem de Exterminio.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 4] - Ordem de Exterminio.pdf",
    "format": "pdf",
    "size": 1044480,
    "cover": "books/covers/ordem-de-exterminio.webp"
  },
  {
    "title": "James Dashner - [Maze Runner 5] - Arquivos",
    "description": "Neste volume você terá acesso a documentos altamente confidenciais: e-mails entre os funcionários do CRUEL, memorandos que deveriam ter sido destruídos logo após serem lidos e uma seleção das lembranças de alguns Clareanos. Todos esses arquivos compõem mais uma obra escrita por James Dashner e ilustrada por Marcelo Orsi Blanco, que oferece um olhar único para o universo de Maze Runner e uma leitura obrigatória para fãs da saga. Logo que tiver acesso a estas informações, você saberá claramente se o CRUEL é bom ou não...",
    "filename": "James Dashner - [Maze Runner 5] - Arquivos.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 5] - Arquivos.pdf",
    "format": "pdf",
    "size": 3133440,
    "cover": "books/covers/arquivos.webp"
  },
  {
    "title": "James Dashner - [Maze Runner 6] - O Código da Febre",
    "description": "Era uma vez o fim do mundo Florestas foram queimadas, lagos e rios secaram, oceanos transbordaram. Uma peste febril se espalhou pela Terra, dizimando famílias inteiras. Homem matou homem. A violência reinou. Não havia mais lugares seguros. Então, surgiu o CRUEL. Pesquisa após pesquisa, essa organização não mediu esforços para encontrar respostas... para encontrar a cura. O CRUEL fez testes em crianças. Algumas delas, além de imunes, eram especiais... como Thomas e Teresa. Juntos eles foram designados a trabalhar em um experimento: o Labirinto. Mas, ao que parece, nem tudo foi dito. Segredos e mentiras irão perturbar Thomas. Quais relações de lealdade são realmente verdadeiras? O código da febre é a aguardada prequel da saga Maze Runner. Prepare-se, porque nada será como antes. Todas as respostas serão reveladas.",
    "filename": "James Dashner - [Maze Runner 6] - O Código da Febre.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 6] - O Código da Febre.pdf",
    "format": "pdf",
    "size": 1515520,
    "cover": "books/covers/o-codigo-da-febre.webp"
  },
  {
    "title": "Neil Gaiman - O Oceano no Fim do Caminho",
    "description": "Foi há quarenta anos, agora ele lembra muito bem. Quando os tempos ficaram difíceis e os pais decidiram que o quarto do alto da escada, que antes era dele, passaria a receber hóspedes. Ele só tinha sete anos. Um dos inquilinos foi o minerador de opala. O homem que certa noite roubou o carro da família e, ali dentro, parado num caminho deserto, cometeu suicídio. O homem cujo ato desesperado despertou forças que jamais deveriam ter sido perturbadas. Forças que não são deste mundo. Um horror primordial, sem controle, que foi libertado e passou a tomar os sonhos e a realidade das pessoas, inclusive os do menino. Ele sabia que os adultos não conseguiriam — e não deveriam — compreender os eventos que se desdobravam tão perto de casa. Sua família, ingenuamente envolvida e usada na batalha, estava em perigo, e somente o menino era capaz de perceber isso. A responsabilidade inescapável de defender seus entes queridos fez com que ele recorresse à única salvação possível: as três mulheres que moravam no fim do caminho. O lugar onde ele viu seu primeiro oceano.",
    "filename": "Neil Gaiman - O Oceano no Fim do Caminho.pdf",
    "url": "books/pdf/Neil Gaiman - O Oceano no Fim do Caminho.pdf",
    "format": "pdf",
    "size": 819200,
    "cover": "books/covers/o-oceano-no-fim-do-caminho.webp"
  },
  {
    "title": "Fiódor Dostoiévski - Os Irmãos Karamázov",
    "description": "Os Irmãos Karamázov é o último romance de Dostoiévski. No fundo, ele resume toda a criatividade do escritor, trazendo à baila as 'malditas' questões existenciais que o afligiram a vida inteira, com especial relevo para a flagrante degradação moral da humanidade afastada dos ideais cristãos. Cheia de peripécias, a narrativa põe em foco três protagonistas irmãos, representantes dos mais diversos aspectos da realidade russa - o libertino Dmítri, o niilista Ivan e o sublime Aliocha, a fim de alumiar as profundezas insondáveis do coração entregue ao pecado, corrompido por dúvidas ou transbordante de amor.",
    "filename": "Fiódor Dostoiévski - Os Irmãos Karamázov.pdf",
    "url": "books/pdf/Fiódor Dostoiévski - [Os Irmãos Karamázov].pdf",
    "format": "pdf",
    "size": 6856704,
    "cover": "books/covers/os-irmãos-karamázov.webp"
  },
  {
    "title": "Charles Duhigg - [O poder do Hábito]",
    "description": "Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela – ou seja, seus hábitos – foram modificados de maneira fundamental para que todas essas mudanças ocorressem. Há duas décadas pesquisando ao lado de psicólogos, sociólogos e publicitários, cientistas do cérebro começaram finalmente a entender como os hábitos funcionam – e, mais importante, como podem ser transformados. Embora isoladamente pareçam ter pouca importância, com o tempo, têm um enorme impacto na saúde, na produtividade, na estabilidade financeira e na felicidade. Com base na leitura de centenas de artigos acadêmicos, entrevistas com mais de trezentos cientistas e executivos, além de pesquisas realizadas em dezenas de empresas, o repórter investigativo do New York Times Charles Duhigg elabora, em O poder do hábito, um argumento animador: a chave para se exercitar regularmente, perder peso, educar bem os filhos, se tornar uma pessoa mais produtiva, criar empresas revolucionárias e ter sucesso é entender como os hábitos funcionam. Transformá-los pode gerar bilhões e significar a diferença entre fracasso e sucesso, vida e morte. Duhigg conclui por que algumas pessoas e empresas têm tanta dificuldade em mudar, enquanto outras o fazem da noite para o dia. Descobre, por exemplo, como hábitos corretos foram cruciais para o sucesso do nadador Michael Phelps, do diretor executivo da Starbucks, Howard Schultz, e do herói dos direitos civis, Martin Luther King, Jr.: “Eles tiveram êxito transformando hábitos. Todos começam com um padrão psicológico. Primeiro, há uma sugestão, ou gatilho, que diz ao seu cérebro para entrar em modo automático e desdobrar um comportamento. Depois, há a rotina, que é o comportamento em si. Para alterar um hábito, é preciso modificar os padrões que moldam cada aspecto de nossas vidas. Entendendo isso, você ganha a liberdade – e a responsabilidade – para começar a trabalhar e refazê-los”, diz o autor. Um dos exemplos citados pelo autor diz respeito a ele próprio. Duhigg explica como conseguiu parar de consumir cookies no meio do dia de trabalho ao compreender o hábito que o levava diariamente a uma cafeteria para comê-los, mesmo sem fome – as visitas diárias ao lugar ocorriam por necessidade de socialização. “Refiz o hábito e, agora, pelas 15h30, levanto da minha mesa e procuro alguém para conversar por 10 minutos. E não como um cookie há seis meses”, conta ele. A prática é um dos segredos para a mudança: “Tarefas que parecem incrivelmente complexas no início, como aprender a tocar violão e falar uma língua estrangeira, podem se tornar muito mais fáceis depois de executadas inúmeras vezes. Maus hábitos, como fumar e beber demais, são superados quando aprendemos novas rotinas e a praticamos incessantemente.” Há ainda, segundo Duhigg, os chamados “hábitos mestres”, capazes de desencadear uma série de reações no modo da pessoa organizar sua própria vida. Um bom exemplo de um hábito mestre é o exercício físico. “Quando as pessoas começam a se exercitar regularmente, começam a mudar outros comportamentos que não estão relacionados à atividade física. Passam a comer melhor e a levantar da cama mais cedo. Fumam menos e se tornam mais pacientes. (...) Não está completamente claro porque isso ocorre, mas está provado que exercício é um hábito mestre, que propaga mudanças em todos os aspectos da vida.”",
    "filename": "Charles Duhigg - O poder do Hábito.pdf",
    "url": "books/pdf/Charles Duhigg - [O poder do Hábito].pdf",
    "format": "pdf",
    "size": 2936832,
    "cover": "books/covers/o-poder-do-hábito.webp"
  },
  {
    "title": "Manual do Roteiro",
    "description": "'Manual do Roteiro' é, na visão da crítica especializada, um dos mais extraordinários livros sobre a arte da escrita. E não apenas porque detalhas todos os aspectos importantes do texto cinematográfico, mas principalmente porque sua abordagem estrutural serve também para criações literárias e teatrais. Da idéia inicial ao texto finalizado, do desenvolvimento de personagens e situações dramáticas ao perfeito acabamento da cena, 'Manual do Roteiro' apresenta, em linguagem simples e acessível, passo a passo, todos os elementos fundamentais para a construção de uma boa narrativa. Esta obra é instrumento essencial para o trabalho criativo de roteiristas experientes ou aspirantes a um lugar no mercado de Cinema e TV.",
    "filename": "Manual do Roteiro.pdf",
    "url": "books/pdf/Manual do Roteiro.pdf",
    "format": "pdf",
    "size": 1572864,
    "cover": "books/covers/manual-do-roteiro.webp"
  },
  {
    "title": "Marie Rutkoski - [A Maldição do Vencedor 1]",
    "description": "Kestrel quer ser dona do próprio destino. Alistar-se no Exército ou casar-se não fazem parte dos seus planos. Contrariando as vontades do pai - o poderoso general de Valória, reconhecido por liderar batalhas e conquistar outros povos -, a jovem insiste em sua rebeldia. Ironicamente, na busca pela própria liberdade, Kestrel acaba comprando um escravo em um leilão. O valor da compra chega a ser escandaloso, e mal sabe ela que esse ato impensado lhe custará muito mais do que moedas valorianas. O mistério em torno do escravo é hipnotizante. Os olhos de Arin escondem segredos profundos que, aos poucos, começam a emergir, mas há sempre algo que impede Kestrel de tocá-los. Dois povos inimigos, a guerra iminente e uma atração proibida... As origens que separam Kestrel de Arin são as mesmas que os obrigarão a lutarem juntos, mas por razões opostas. A Maldição do Vencedor é um verdadeiro triunfo lírico no universo das narrativas fantásticas. Com sua escrita poderosa, Marie Rutkoski constrói um épico de beleza indômita. Em um mundo dividido entre o desejo e a escolha, o dominador e o dominado, a razão e a emoção, de que lado você permanecerá?",
    "filename": "Marie Rutkoski - [A Maldição do Vencedor 1].pdf",
    "url": "books/pdf/Marie Rutkoski - [A Maldição do Vencedor 1].pdf",
    "format": "pdf",
    "size": 2043904,
    "cover": "books/covers/a-maldição-do-vencedor.webp"
  },
  {
    "title": "Marie Rutkoski - [O Crime do Vencedor 2]",
    "description": "Existe a tentação e existe a coisa certa a se fazer. E está cada vez mais difícil para Kestrel fazer a melhor escolha. Um noivado imperial significa uma celebração após a outra: cafés da manhã com cortesãos e dignatários influentes, bailes, fogos de artifício e festas até o amanhecer. Para Kestrel, porém, significa viver numa gaiola forjada por ela mesma. Com a aproximação do casamento, ela deseja confessar a Arin, seu ex-escravo e atual governador de Harren: só aceitou se casar com o príncipe herdeiro do império em troca da liberdade dele, Arin. Mas será que Kestrel pode confiar nele? Ou, pior: será que pode confiar em si mesma? No jogo do poder, Kestrel está se tornando perita em blefes. Age como uma espiã na corte. Se for pega, será desmascarada como traidora de seu próprio império. Ainda assim, ela não consegue deixar de buscar uma forma de mudar seu terrível mundo... e está muito perto de descobrir um segredo tenebroso. Nesta sequência fascinante e devastadora de A maldição do vencedor, Marie Rutkoski desvela o alto custo de mentiras perigosas e alianças pouco confiáveis. A revelação da verdade é iminente e, quando finalmente vier à tona, Kestrel e Arin vão descobrir o preço exato de seus crimes.",
    "filename": "Marie Rutkoski - [O Crime do Vencedor 2].pdf",
    "url": "books/pdf/Marie Rutkoski - [O Crime do Vencedor 2].pdf",
    "format": "pdf",
    "size": 2621440,
    "cover": "books/covers/o-crime-do-vencedor.webp"
  },
  {
    "title": "Marie Rutkoski - [O Beijo do Vencedor 3]",
    "description": "A guerra começou. Arin está à frente dela com novos aliados e o império como inimigo. Embora tenha convencido a si mesmo de que não ama mais Kestrel, Arin ainda não a esqueceu. Mas também não consegue esquecer como ela se tornou o tipo de pessoa que ele despreza. A princesa se importava mais com o império do que com a vida de pessoas inocentes – e, sem dúvida, menos ainda com ele. Pelo menos é o que Arin pensa. Enquanto isso, no gélido norte, Kestrel é prisioneira em um campo de trabalhos forçados. Ela deseja desesperadamente escapar. Deseja que Arin saiba o que sacrificou por ele. E deseja fazer com que o império pague pelo que fizeram a ela. Mas ninguém consegue o que quer apenas desejando. Conforme a guerra se intensifica, Kestrel e Arin descobrem que o mundo já não é mais o mesmo. O oriente está contra o ocidente, e os dois se encontram no meio de tudo isso. Com tanto a perder, é possível alguém realmente ser o vencedor? Numa narrativa tão empolgante quanto sensível, a difícil paixão entre Kestrel e Arin alcança um novo patamar. O beijo do vencedor é o grande final da Trilogia do Vencedor.",
    "filename": "Marie Rutkoski - [O Beijo do Vencedor 3].pdf",
    "url": "books/pdf/Marie Rutkoski - [O Beijo do Vencedor 3].pdf",
    "format": "pdf",
    "size": 1941504,
    "cover": "books/covers/o-beijo-do-vencedor.webp"
  },
  {
    "title": "Christelle Dabos - [Os Noivos do Inverno 1]",
    "description": "PRIMEIRO VOLUME DA SÉRIE BEST-SELLER A PASSA-ESPELHOS Vencedor do Grand Prix de lImaginaire Honesta e cabeça-dura, Ophélie não se importa com as aparências. Mas, por baixo de seus óculos de aros largos e cachecol desgastado, a garota esconde poderes únicos: ela pode ler o passado dos objetos e atravessar espelhos. A vida tranquila que leva em Anima se transforma quando Ophélie é prometida em casamento a Thorn, herdeiro de um distante e poderoso clã. Agora, ela terá que deixar para trás tudo o que conhece e seguir seu noivo até Cidade Celeste, a capital flutuante de uma gelada arca conhecida como Polo. Ali, o perigo espreita em cada esquina, e não se pode confiar em ninguém. Sem se dar conta, Ophélie torna-se um peão em um jogo político mortal, capaz de mudar tudo para sempre.",
    "filename": "Christelle Dabos - [Os Noivos do Inverno 1].pdf",
    "url": "books/pdf/Christelle Dabos - [Os Noivos do Inverno 1].pdf",
    "format": "pdf",
    "size": 2433024,
    "cover": "books/covers/os-noivos-do-inverno.webp"
  },
  {
    "title": "Christelle Dabos - [Desaparecidos em Luz da Lua 2]",
    "description": "SEGUNDO VOLUME DA SÉRIE BEST-SELLER A PASSA-ESPELHOS Quando Ophélie é promovida a vice-contista, ela se vê inesperadamente jogada aos holofotes e escrutínio da corte. Seu dom, a habilidade de ler a história secreta dos objetos, é descoberto por todos, e não há maior ameaça aos nefastos habitantes de seu novo lar gélido do que isso. Sob os arcos dourados da capital do Polo, ela descobre que a única pessoa em que talvez possa confiar é Thorn, seu enigmático e frio noivo. À medida que influentes pessoas da corte começam a desaparecer, Ophélie se encontra novamente envolvida em uma investigação que a levará além das muitas ilusões do Polo e a uma temível verdade.",
    "filename": "Christelle Dabos - [Desaparecidos em Luz da Lua 2].pdf",
    "url": "books/pdf/Christelle Dabos - [Desaparecidos em Luz da Lua 2].pdf",
    "format": "pdf",
    "size": 2818048,
    "cover": "books/covers/desaparecidos-em-luz-da-lua.webp"
  },
  {
    "title": "Christelle Dabos - [A Memória de Babel 3]",
    "description": "Terceiro volume da série best-seller A PASSA-ESPELHOS, com mais de 750.000 cópias vendidas só na França. Ophélie está isolada na arca de Anima há quase três anos, onde vive uma existência sem emoções. Mas, encorajada por novas revelações do livro de Farouk e por um segredo que pode ser a chave entre passado e futuro, é chegada a hora de agir. Sob uma identidade falsa, ela viaja até Babel, uma arca ultramoderna e cosmopolita, habitada pelos mais suspeitos residentes. Composta por mais de mil ilhas e conhecida como ''a joia do universo'', a arca esconde inúmeras armadilhas atrás de seus rígidos regulamentos. Ophélie precisa usar todas as suas forças para superar uma rede de mentiras e intrigas cada vez mais ameaçadora. Suas habilidades como leitora serão suficientes para enganar seus inimigos? Conseguirá ela seguir os rastros de Thorn?",
    "filename": "Christelle Dabos - [A Memória de Babel 3].pdf",
    "url": "books/pdf/Christelle Dabos - [A Memória de Babel 3].pdf",
    "format": "pdf",
    "size": 2469888,
    "cover": "books/covers/a-memoria-de-babel.webp"
  },
  {
    "title": "Christelle Dabos - [A Tempestade de Ecos 4]",
    "description": "O épico final da saga que se tornou um fenômeno mundial com mais de 1 milhão de cópias vendidas e a principal série de literatura fantástica francesa no Brasil! Tentando esconder seus verdadeiros sentimentos, Ophélie e Thorn embarcam em uma jornada a fim de compreender os indecifráveis códigos de Deus e a verdade por trás da misteriosa figura do Outro, cujo poder devastador está destruindo o mundo: Babel, Polo, Anima… Nenhuma arca é poupada e milhares de inocentes são arremessados contra um vazio infinito. Mas como encontrar o Outro sem saber como ele é? Se Deus tem milhares de identidades, o Outro não tem nenhuma. E a busca pelo desconhecido os leva ao Observatório dos Desvios, um instituto envolto em segredos e responsável por experimentos monstruosos. Ecos do passado e do presente indicam uma possível chave à resolução dos enigmas, mas serão Ophélie e Thorn capazes de encontrar as respostas que irão cessar a matança e a destruição, trazendo equilíbrio de volta ao mundo?",
    "filename": "Christelle Dabos - [A Tempestade de Ecos 4].pdf",
    "url": "books/pdf/Christelle Dabos - [A Tempestade de Ecos 4].pdf",
    "format": "pdf",
    "size": 2748416,
    "cover": "books/covers/a-tempestade-de-ecos.webp"
  }
]
